Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Remove them (shifting the rest), or overwrite them with a fill byte?
cs: Odebrat je (s posunutím zbytku), nebo je přepsat výplňovým bajtem?
da: Fjern dem (og forskyd resten), eller overskriv dem med en fyldbyte?
de: Sie entfernen (Rest verschiebt sich) oder mit einem Füllbyte überschreiben?
es: ¿Eliminarlos (desplazando el resto) o sobrescribirlos con un byte de relleno?
fr: Les supprimer (en décalant le reste) ou les remplacer par un octet de remplissage ?
hu: Eltávolítja őket (a többit eltolva), vagy felülírja őket kitöltőbájttal?
it: Rimuoverli (spostando il resto) o sovrascriverli con un byte di riempimento?
ko: 제거하고(나머지를 이동) 또는 채움 바이트로 덮어쓰시겠습니까?
nb: Fjerne dem (og forskyve resten), eller overskrive dem med en fyllbyte?
nl: Verwijderen (de rest opschuiven) of overschrijven met een vulbyte?
pl: Usunąć je (przesuwając resztę) czy zastąpić je bajtem wypełnienia?
ro: Îi eliminați (deplasând restul) sau îi suprascrieți cu un octet de umplere?
ru: Удалить их (сдвинув остальные) или перезаписать заполняющим байтом?
sk: Odstrániť ich (s posunutím zvyšku) alebo ich prepísať výplňovým bajtom?
sl: Ali jih odstranim (in premaknem preostanek) ali prepišem s polnilnim bajtom?
sv: Ta bort dem (och förskjut resten), eller skriv över dem med ett fyllnadsbyte?
uk: Вилучити їх (зі зсувом решти) чи перезаписати їх байтом заповнення?
zh_hans: 移除它们（其余部分前移），还是用填充字节覆盖它们？

source: Rename
cs: Přejmenovat
da: Omdøb
de: Umbenennen
es: Renombrar
fr: Renommer
hu: Átnevezés
it: Rinomina
ko: 이름 변경
nb: Gi nytt navn
nl: Hernoem
pl: Zmień nazwę
ro: Redenumește
ru: Переименовать
sk: Premenovať
sl: Preimenuj
sv: Byt namn
uk: Перейменувати
zh_hans: 重命名

source: Rename mask:
cs: Maska přejmenování:
da: Omdøbningsmaske:
de: Umbenennungsmaske:
es: Máscara de cambio de nombre:
fr: Masque de renommage :
hu: Átnevezési maszk:
it: Maschera di rinomina:
ko: 이름 변경 마스크:
nb: Maske for nytt navn:
nl: Hernoemmasker:
pl: Maska zmiany nazwy:
ro: Mască de redenumire:
ru: Маска переименования:
sk: Maska premenovania:
sl: Maska preimenovanja:
sv: Namnbytesmask:
uk: Маска перейменування:
zh_hans: 重命名掩码：

source: Rename session
cs: Přejmenovat relaci
da: Omdøb session
de: Sitzung umbenennen
es: Renombrar sesión
fr: Renommer la session
hu: Munkamenet átnevezése
it: Rinomina sessione
ko: 세션 이름 변경
nb: Gi nytt navn til økt
nl: Sessie hernoemen
pl: Zmień nazwę sesji
ro: Redenumește sesiunea
ru: Переименовать сеанс
sk: Premenovať reláciu
sl: Preimenuj sejo
sv: Byt namn på session
uk: Перейменувати сеанс
zh_hans: 重命名会话

source: Rename…
cs: Přejmenovat…
da: Omdøb…
de: Umbenennen…
es: Renombrar…
fr: Renommer…
hu: Átnevezés…
it: Rinomina…
ko: 이름 변경…
nb: Gi nytt navn…
nl: Hernoem…
pl: Zmień nazwę…
ro: Redenumește…
ru: Переименовать…
sk: Premenovať…
sl: Preimenuj…
sv: Byt namn…
uk: Перейменувати…
zh_hans: 重命名…

source: Rendered
cs: Vykreslené
da: Gengivet
de: Gerendert
es: Renderizado
fr: Rendu
hu: Megjelenített
it: Visualizzato
ko: 렌더링됨
nb: Gjengitt
nl: Weergegeven
pl: Wyrenderowany
ro: Randat
ru: С форматированием
sk: Vykreslené
sl: Upodobljeno
sv: Renderad
uk: Відрендерено
zh_hans: 已渲染

source: Rendered (Markdown/HTML)
cs: Vykreslené (Markdown/HTML)
da: Gengivet (Markdown/HTML)
de: Gerendert (Markdown/HTML)
es: Renderizado (Markdown/HTML)
fr: Rendu (Markdown/HTML)
hu: Megjelenített (Markdown/HTML)
it: Visualizzato (Markdown/HTML)
ko: 렌더링됨(Markdown/HTML)
nb: Gjengitt (Markdown/HTML)
nl: Weergegeven (Markdown/HTML)
pl: Wyrenderowany (Markdown/HTML)
ro: Randat (Markdown/HTML)
ru: С форматированием (Markdown/HTML)
sk: Vykreslené (Markdown/HTML)
sl: Upodobljeno (Markdown/HTML)
sv: Renderad (Markdown/HTML)
uk: Відрендерено (Markdown/HTML)
zh_hans: 已渲染（Markdown/HTML）

source: Repeat
cs: Opakovat
da: Gentag
de: Wiederholen
es: Repetir
fr: Répéter
hu: Ismétlés
it: Ripeti
ko: 반복
nb: Gjenta
nl: Herhaal
pl: Powtórz
ro: Repetă
ru: Повторить
sk: Opakovať
sl: Ponovi
sv: Upprepa
uk: Повторити
zh_hans: 重复

source: Replace "%@"?
cs: Nahradit „%@“?
da: Erstat "%@"?
de: „%@“ ersetzen?
es: ¿Reemplazar "%@"?
fr: Remplacer « %@ » ?
hu: Lecseréli ezt: „%@”?
it: Sostituire "%@"?
ko: "%@"을(를) 바꾸시겠습니까?
nb: Erstatte «%@»?
nl: "%@" vervangen?
pl: Zastąpić „%@”?
ro: Înlocuiți „%@”?
ru: Заменить «%@»?
sk: Nahradiť „%@“?
sl: Zamenjam „%@“?
sv: Ersätt "%@"?
uk: Замінити «%@»?
zh_hans: 替换 "%@"？

source: Replace All
cs: Nahradit vše
da: Erstat alle
de: Alle ersetzen
es: Reemplazar todo
fr: Tout remplacer
hu: Az összes cseréje
it: Sostituisci tutto
ko: 모두 바꾸기
nb: Erstatt alle
nl: Alles vervangen
pl: Zamień wszystko
ro: Înlocuiește tot
ru: Заменить все
sk: Nahradiť všetko
sl: Zamenjaj vse
sv: Ersätt alla
uk: Замінити все
zh_hans: 全部替换

source: Replace All…
cs: Nahradit vše…
da: Erstat alle…
de: Alle ersetzen…
es: Reemplazar todo…
fr: Tout remplacer…
hu: Összes cseréje…
it: Sostituisci tutto…
ko: 모두 바꾸기…
nb: Erstatt alle…
nl: Alles vervangen…
pl: Zamień wszystkie…
ro: Înlocuiește tot…
ru: Заменить всё…
sk: Nahradiť všetko…
sl: Zamenjaj vse…
sv: Ersätt alla…
uk: Замінити все…
zh_hans: 全部替换…

source: Replace with Regular Expression…
cs: Nahradit regulárním výrazem…
da: Erstat med regulært udtryk…
de: Mit regulärem Ausdruck ersetzen…
es: Reemplazar con expresión regular…
fr: Remplacer avec une expression régulière…
hu: Csere reguláris kifejezéssel…
it: Sostituisci con espressione regolare…
ko: 정규식으로 바꾸기…
nb: Erstatt med regulært uttrykk…
nl: Vervangen met reguliere expressie…
pl: Zamień wyrażeniem regularnym…
ro: Înlocuiește cu expresie regulată…
ru: Заменить регулярным выражением…
sk: Nahradiť regulárnym výrazom…
sl: Zamenjaj z regularnim izrazom…
sv: Ersätt med reguljärt uttryck…
uk: Замінити регулярним виразом…
zh_hans: 用正则表达式替换…

source: Replace with:
cs: Nahradit za:
da: Erstat med:
de: Ersetzen durch:
es: Reemplazar por:
fr: Remplacer par :
hu: Csere erre:
it: Sostituisci con:
ko: 바꿀 내용:
nb: Erstatt med:
nl: Vervangen door:
pl: Zamień na:
ro: Înlocuiește cu:
ru: Заменить на:
sk: Nahradiť za:
sl: Zamenjaj z:
sv: Ersätt med:
uk: Замінити на:
zh_hans: 替换为：

source: Replace — Find
cs: Nahradit — najít
da: Erstat — Find
de: Ersetzen — Suchen
es: Reemplazar — Buscar
fr: Remplacer — Rechercher
hu: Csere — Keresés
it: Sostituisci — Trova
ko: 바꾸기 — 찾기
nb: Erstatt — finn
nl: Vervangen — Zoeken
pl: Zamiana — Znajdź
ro: Înlocuire — Găsește
ru: Замена — Найти
sk: Nahradiť — nájsť
sl: Zamenjaj — najdi
sv: Ersätt — Sök
uk: Заміна — Знайти
zh_hans: 替换 — 查找

source: Replace — With
cs: Nahradit — za
da: Erstat — Med
de: Ersetzen — Durch
es: Reemplazar — Por
fr: Remplacer — Par
hu: Csere — Erre
it: Sostituisci — Con
ko: 바꾸기 — 바꿀 내용
nb: Erstatt — med
nl: Vervangen — Door
pl: Zamiana — Na
ro: Înlocuire — Cu
ru: Замена — На
sk: Nahradiť — čím
sl: Zamenjaj — z
sv: Ersätt — Med
uk: Заміна — На
zh_hans: 替换 — 替换为

source: Replaced %lld match(es)
cs: Nahrazeno shod: %lld
da: %lld match erstattet
de: %lld Treffer ersetzt
es: %lld coincidencia(s) reemplazada(s)
fr: %lld correspondance(s) remplacée(s)
hu: %lld találat cserélve
it: %lld corrispondenza/e sostituita/e
ko: %lld개 항목을 바꿨습니다
nb: %lld treff erstattet
nl: %lld overeenkomst(en) vervangen
pl: Zamieniono dopasowań: %lld
ro: %lld potriviri înlocuite
ru: Заменено совпадений: %lld
sk: Nahradených zhôd: %lld
sl: Zamenjanih zadetkov: %lld
sv: %lld träff(ar) ersatta
uk: Замінено збігів: %lld
zh_hans: 已替换 %lld 处匹配

source: Replacement
cs: Náhrada
da: Erstatning
de: Ersetzung
es: Reemplazo
fr: Remplacement
hu: Csere
it: Sostituzione
ko: 대체
nb: Erstatning
nl: Vervanging
pl: Zamiana
ro: Înlocuire
ru: Замена
sk: Náhrada
sl: Zamenjava
sv: Ersättning
uk: Заміна
zh_hans: 替换内容

source: Replacement hex (empty = delete):
cs: Náhradní hex (prázdné = odstranit):
da: Erstatnings-hex (tom = slet):
de: Ersatz-Hex (leer = löschen):
es: Hex de reemplazo (vacío = eliminar):
fr: Hexa de remplacement (vide = supprimer) :
hu: Cserehex (üres = törlés):
it: Esadecimale sostitutivo (vuoto = elimina):
ko: 바꿀 16진수(비어 있음 = 삭제):
nb: Erstatningsheks (tom = slett):
nl: Vervangende hex (leeg = verwijderen):
pl: Hex zastępujący (puste = usuń):
ro: Hex de înlocuire (gol = ștergere):
ru: Hex для замены (пусто = удалить):
sk: Náhradný hex (prázdne = odstrániť):
sl: Nadomestno šestnajstiško (prazno = izbriši):
sv: Ersättningshex (tomt = radera):
uk: Заміна hex (порожньо = видалити):
zh_hans: 替换的十六进制（留空 = 删除）：

source: Replace…
cs: Nahradit…
da: Erstat…
de: Ersetzen…
es: Reemplazar…
fr: Remplacer…
hu: Csere…
it: Sostituisci…
ko: 바꾸기…
nb: Erstatt…
nl: Vervang…
pl: Zamień…
ro: Înlocuiește…
ru: Заменить…
sk: Nahradiť…
sl: Zamenjaj…
sv: Ersätt…
uk: Замінити…
zh_hans: 替换…

source: Repository
cs: Repozitář
da: Arkiv
es: Repositorio
fr: Dépôt
hu: Tároló
ko: 저장소
nb: Depot
pl: Repozytorium
ro: Depozit
ru: Репозиторий
sk: Repozitár
sl: Skladišče
sv: Kodförråd
uk: Репозиторій
zh_hans: 仓库

source: Require a content-plugin field to satisfy a condition (e.g. image width > 1000).
cs: Vyžadovat, aby pole obsahového modulu splňovalo podmínku (např. šířka obrázku > 1000).
da: Kræv, at et indholds-plugin-felt opfylder en betingelse (f.eks. billedbredde > 1000).
de: Ein Content-Plugin-Feld muss eine Bedingung erfüllen (z. B. Bildbreite > 1000).
es: Requerir que un campo de plugin de contenido cumpla una condición (p. ej. ancho de imagen > 1000).
fr: Exiger qu’un champ de module de contenu satisfasse une condition (par ex. largeur d’image > 1000).
hu: Egy tartalombővítmény-mező feltételhez kötése (pl. képszélesség > 1000).
it: Richiedi che un campo del plugin di contenuto soddisfi una condizione (es. larghezza immagine > 1000).
ko: 조건을 충족하려면 콘텐츠 플러그인 필드가 필요합니다(예: 이미지 너비 > 1000).
nb: Krev at et innholdsprogramtilleggsfelt oppfyller en betingelse (f.eks. bildebredde > 1000).
nl: Vereis dat een inhoud-plug-inveld aan een voorwaarde voldoet (bijv. afbeeldingsbreedte > 1000).
pl: Wymagaj, aby pole wtyczki zawartości spełniało warunek (np. szerokość obrazu > 1000).
ro: Solicită ca un câmp de plugin de conținut să satisfacă o condiție (de ex. lățimea imaginii > 1000).
ru: Требовать, чтобы поле контент-плагина удовлетворяло условию (например, ширина изображения > 1000).
sk: Vyžadovať, aby pole obsahového zásuvného modulu spĺňalo podmienku (napr. šírka obrázka > 1000).
sl: Zahtevaj, da polje vsebinskega vtičnika izpolnjuje pogoj (npr. širina slike > 1000).
sv: Kräv att ett fält från ett innehålls-plugin uppfyller ett villkor (t.ex. bildbredd > 1000).
uk: Вимагати, щоб поле контент-плагіна відповідало умові (наприклад, ширина зображення > 1000).
zh_hans: 要求内容插件字段满足某个条件（例如图像宽度 > 1000）。

source: Reset Layout
cs: Obnovit rozvržení
da: Nulstil layout
de: Layout zurücksetzen
es: Restablecer disposición
fr: Réinitialiser la disposition
hu: Elrendezés visszaállítása
it: Ripristina disposizione
ko: 레이아웃 초기화
nb: Tilbakestill oppsett
nl: Herstel indeling
pl: Przywróć układ
ro: Resetează aranjarea
ru: Сбросить расположение
sk: Obnoviť rozloženie
sl: Ponastavi razporeditev
sv: Återställ layout
uk: Скинути розташування
zh_hans: 重置布局

source: Reset to defaults
cs: Obnovit výchozí
da: Nulstil til standarder
de: Auf Standard zurücksetzen
es: Restablecer valores por omisión
fr: Rétablir les valeurs par défaut
hu: Visszaállítás az alapértékekre
it: Ripristina valori predefiniti
ko: 기본값으로 재설정
nb: Tilbakestill til standard
nl: Terugzetten naar standaardwaarden
pl: Przywróć domyślne
ro: Restabilește valorile implicite
ru: Сбросить к значениям по умолчанию
sk: Obnoviť predvolené
sl: Ponastavi na privzeto
sv: Återställ till standard
uk: Скинути до типових значень
zh_hans: 重置为默认值

source: Respond in the language of this request.
cs: Odpovězte v jazyce tohoto požadavku.
da: Svar på sproget i denne anmodning.
de: Antworte in der Sprache dieser Anfrage.
es: Responde en el idioma de esta petición.
fr: Répondez dans la langue de cette requête.
hu: Válaszoljon a kérés nyelvén.
it: Rispondi nella lingua di questa richiesta.
ko: 이 요청의 언어로 응답하십시오.
nb: Svar på språket i denne forespørselen.
nl: Antwoord in de taal van dit verzoek.
pl: Odpowiedz w języku tego zapytania.
ro: Răspunde în limba acestei solicitări.
ru: Отвечайте на языке этого запроса.
sk: Odpovedzte v jazyku tejto požiadavky.
sl: Odgovori v jeziku te zahteve.
sv: Svara på språket i denna förfrågan.
uk: Відповідати мовою цього запиту.
zh_hans: 用此请求所用的语言回应。

source: Restore
cs: Obnovit
da: Gendan
de: Wiederherstellen
es: Restaurar
fr: Restaurer
hu: Visszaállítás
it: Ripristina
ko: 복원
nb: Gjenopprett
nl: Herstel
pl: Przywróć
ro: Restaurează
ru: Восстановить
sk: Obnoviť
sl: Obnovi
sv: Återställ
uk: Відновити
zh_hans: 恢复

source: Restore Defaults
cs: Obnovit výchozí
da: Gendan standarder
de: Standardwerte wiederherstellen
es: Restaurar valores por omisión
fr: Rétablir les valeurs par défaut
hu: Alapértékek visszaállítása
it: Ripristina valori predefiniti
ko: 기본값 복원
nb: Gjenopprett standardverdier
nl: Standaardwaarden herstellen
pl: Przywróć domyślne
ro: Restaurează valorile implicite
ru: Восстановить значения по умолчанию
sk: Obnoviť predvolené
sl: Obnovi privzeto
sv: Återställ standard
uk: Відновити типові значення
zh_hans: 恢复默认值

source: Restore Selection
cs: Obnovit výběr
da: Gendan markering
de: Auswahl wiederherstellen
es: Restaurar selección
fr: Restaurer la sélection
hu: Kijelölés visszaállítása
it: Ripristina selezione
ko: 선택 항목 복원
nb: Gjenopprett utvalg
nl: Selectie herstellen
pl: Przywróć zaznaczenie
ro: Restaurează selecția
ru: Восстановить выделение
sk: Obnoviť výber
sl: Obnovi izbiro
sv: Återställ markering
uk: Відновити вибір
zh_hans: 恢复所选内容

source: Restore default shortcuts?
cs: Obnovit výchozí zkratky?
da: Gendan standardgenveje?
de: Standard-Tastenkürzel wiederherstellen?
es: ¿Restaurar los atajos por omisión?
fr: Rétablir les raccourcis par défaut ?
hu: Visszaállítja az alapértelmezett gyorsbillentyűket?
it: Ripristinare le scorciatoie predefinite?
ko: 기본 단축키를 복원하시겠습니까?
nb: Gjenopprette standardsnarveier?
nl: Standaardsneltoetsen herstellen?
pl: Przywrócić domyślne skróty?
ro: Restaurați scurtăturile implicite?
ru: Восстановить сочетания клавиш по умолчанию?
sk: Obnoviť predvolené skratky?
sl: Obnovim privzete bližnjice?
sv: Återställ standardkortkommandon?
uk: Відновити типові комбінації клавіш?
zh_hans: 恢复默认快捷键？

source: Resume
cs: Pokračovat
da: Genoptag
de: Fortsetzen
es: Reanudar
fr: Reprendre
hu: Folytatás
it: Riprendi
ko: 재개
nb: Fortsett
nl: Hervat
pl: Wznów
ro: Reia
ru: Возобновить
sk: Pokračovať
sl: Nadaljuj
sv: Återuppta
uk: Продовжити
zh_hans: 继续

source: Retry
cs: Zkusit znovu
da: Prøv igen
de: Wiederholen
es: Reintentar
fr: Réessayer
hu: Újra
it: Riprova
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw
pl: Ponów próbę
ro: Reîncearcă
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
uk: Повторити спробу
zh_hans: 重试

source: Retry as Administrator
cs: Zkusit znovu jako správce
da: Prøv igen som administrator
de: Als Administrator wiederholen
es: Reintentar como administrador
fr: Réessayer en tant qu’administrateur
hu: Újra rendszergazdaként
it: Riprova come amministratore
ko: 관리자 권한으로 다시 시도
nb: Prøv igjen som administrator
nl: Opnieuw proberen als beheerder
pl: Ponów próbę jako administrator
ro: Reîncearcă ca administrator
ru: Повторить с правами администратора
sk: Skúsiť znova ako správca
sl: Poskusi znova kot skrbnik
sv: Försök igen som administratör
uk: Повторити спробу як адміністратор
zh_hans: 以管理员身份重试

source: Retry as administrator?
cs: Zkusit znovu jako správce?
da: Prøv igen som administrator?
de: Als Administrator wiederholen?
es: ¿Reintentar como administrador?
fr: Réessayer en tant qu’administrateur ?
hu: Újrapróbálja rendszergazdaként?
it: Riprovare come amministratore?
ko: 관리자 권한으로 다시 시도하시겠습니까?
nb: Prøve igjen som administrator?
nl: Opnieuw proberen als beheerder?
pl: Ponowić próbę jako administrator?
ro: Reîncercați ca administrator?
ru: Повторить с правами администратора?
sk: Skúsiť znova ako správca?
sl: Poskusim znova kot skrbnik?
sv: Försök igen som administratör?
uk: Повторити спробу як адміністратор?
zh_hans: 以管理员身份重试？

source: Return the path of the active panel's folder.
cs: Vrátí cestu ke složce v aktivním panelu.
da: Returner stien til mappen i det aktive panel.
de: Den Pfad des Ordners im aktiven Panel zurückgeben.
es: Devolver la ruta de la carpeta del panel activo.
fr: Renvoyer le chemin du dossier du panneau actif.
hu: Visszaadja az aktív panel mappájának útvonalát.
it: Restituisce il percorso della cartella del pannello attivo.
ko: 활성 패널 폴더의 경로를 반환합니다.
nb: Returner stien til mappen i det aktive panelet.
nl: Geeft het pad van de map in het actieve paneel terug.
pl: Zwraca ścieżkę folderu z aktywnego panelu.
ro: Returnează calea dosarului din panoul activ.
ru: Возвращает путь к папке активной панели.
sk: Vráti cestu k zložke v aktívnom paneli.
sl: Vrne pot mape v aktivnem panelu.
sv: Returnerar sökvägen till den aktiva panelens mapp.
uk: Повертає шлях до папки активної панелі.
zh_hans: 返回活动面板所在文件夹的路径。

source: Reveal in Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
hu: Megjelenítés a Finderben
it: Mostra in Finder
ko: Finder에서 표시
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
ro: Afișează în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sl: Prikaži v Finderju
sv: Visa i Finder
uk: Показати у Finder
zh_hans: 在 Finder 中显示

source: Reverse
cs: Obrátit
da: Omvendt
de: Umkehren
es: Invertir
fr: Inverser
hu: Megfordítás
it: Inverti
ko: 순서 뒤집기
nb: Omvendt
nl: Omkeren
pl: Odwróć
ro: Inversează
ru: Обратить порядок
sk: Obrátiť
sl: Obrni
sv: Omvänd ordning
uk: Обернути порядок
zh_hans: 反转顺序

source: Right
cs: Vpravo
da: Højre
de: Rechts
es: Derecha
fr: Droite
hu: Jobb
it: Destra
ko: 오른쪽
nb: Høyre
nl: Rechts
pl: Prawy
ro: Dreapta
ru: Справа
sk: Vpravo
sl: Desno
sv: Höger
uk: Праворуч
zh_hans: 右

source: Right click marks files (Norton Commander)
cs: Pravé kliknutí označuje soubory (Norton Commander)
da: Højreklik markerer filer (Norton Commander)
de: Rechtsklick markiert Dateien (Norton Commander)
es: El clic derecho marca los archivos (Norton Commander)
fr: Le clic droit marque les fichiers (Norton Commander)
hu: A jobb kattintás megjelöli a fájlokat (Norton Commander)
it: Il clic destro contrassegna i file (Norton Commander)
ko: 오른쪽 클릭으로 파일 표시(Norton Commander)
nb: Høyreklikk markerer filer (Norton Commander)
nl: Rechterklik markeert bestanden (Norton Commander)
pl: Prawe kliknięcie oznacza pliki (Norton Commander)
ro: Clic dreapta marchează fișierele (Norton Commander)
ru: Правый щелчок отмечает файлы (Norton Commander)
sk: Kliknutie pravým označuje súbory (Norton Commander)
sl: Desni klik označi datoteke (Norton Commander)
sv: Högerklick markerar filer (Norton Commander)
uk: Клацання правою кнопкою позначає файли (Norton Commander)
zh_hans: 右键标记文件（Norton Commander）

source: Right panel
cs: Pravý panel
da: Højre panel
de: Rechtes Panel
es: Panel derecho
fr: Panneau de droite
hu: Jobb panel
it: Pannello destro
ko: 오른쪽 패널
nb: Høyre panel
nl: Rechterpaneel
pl: Prawy panel
ro: Panoul din dreapta
ru: Правая панель
sk: Pravý panel
sl: Desni panel
sv: Höger panel
uk: Права панель
zh_hans: 右面板

source: Right:
cs: Vpravo:
da: Højre:
de: Rechts:
es: Derecha:
fr: Droite :
hu: Jobb:
it: Destra:
ko: 오른쪽:
nb: Høyre:
nl: Rechts:
pl: Prawy:
ro: Dreapta:
ru: Справа:
sk: Vpravo:
sl: Desno:
sv: Höger:
uk: Праворуч:
zh_hans: 右：

source: Root
cs: Kořen
da: Rod
de: Stammverzeichnis
es: Raíz
fr: Racine
hu: Gyökér
ko: 루트
nb: Rot
nl: Hoofdmap
pl: Katalog główny
ro: Rădăcină
ru: Корень
sk: Koreň
sl: Koren
sv: Rot
uk: Корінь
zh_hans: 根

source: Run
cs: Spustit
da: Kør
de: Ausführen
es: Ejecutar
fr: Exécuter
hu: Futtatás
it: Esegui
ko: 실행
nb: Kjør
nl: Voer uit
pl: Uruchom
ro: Execută
ru: Запустить
sk: Spustiť
sl: Zaženi
sv: Kör
uk: Запустити
zh_hans: 运行

source: Run Command
cs: Spustit příkaz
da: Kør kommando
de: Befehl ausführen
es: Ejecutar comando
fr: Exécuter une commande
hu: Parancs futtatása
it: Esegui comando
ko: 명령 실행
nb: Kjør kommando
nl: Opdracht uitvoeren
pl: Uruchom polecenie
ro: Rulează comanda
ru: Выполнить команду
sk: Spustiť príkaz
sl: Zaženi ukaz
sv: Kör kommando
uk: Виконати команду
zh_hans: 运行命令

source: Run Command Line in Terminal
cs: Spouštět příkazový řádek v terminálu
da: Kør kommandolinjen i terminalen
de: Kommandozeile im Terminal ausführen
es: Ejecutar la línea de comandos en la terminal
fr: Exécuter la ligne de commande dans le terminal
hu: Parancssor futtatása a terminálban
it: Esegui la riga di comando nel terminale
ko: 명령줄을 터미널에서 실행
nb: Kjør kommandolinjen i terminalen
nl: Voer de opdrachtregel uit in de terminal
pl: Uruchamiaj wiersz poleceń w terminalu
ro: Rulează linia de comandă în terminal
ru: Выполнять командную строку в терминале
sk: Spúšťať príkazový riadok v termináli
sl: Zaženi ukazno vrstico v terminalu
sv: Kör kommandoraden i terminalen
uk: Виконувати командний рядок у терміналі
zh_hans: 在终端中运行命令行

source: Run Command Line…
cs: Spustit příkazový řádek…
da: Kør kommandolinje…
de: Befehlszeile ausführen…
es: Ejecutar línea de comandos…
fr: Exécuter une ligne de commande…
hu: Parancssor futtatása…
it: Esegui riga di comando…
ko: 명령줄 실행…
nb: Kjør kommandolinje…
nl: Opdrachtregel uitvoeren…
pl: Uruchom wiersz poleceń…
ro: Execută linie de comandă…
ru: Выполнить командную строку…
sk: Spustiť príkazový riadok…
sl: Zaženi ukazno vrstico…
sv: Kör kommandorad…
uk: Запустити командний рядок…
zh_hans: 运行命令行…

source: Run a Peach Commander command by its id (cm_*).
cs: Spustit příkaz Peach Commanderu podle jeho id (cm_*).
da: Kør en Peach Commander-kommando via dens id (cm_*).
de: Einen Peach-Commander-Befehl anhand seiner ID (cm_*) ausführen.
es: Ejecutar un comando de Peach Commander por su id (cm_*).
fr: Exécuter une commande de Peach Commander par son identifiant (cm_*).
hu: A Peach Commander egy parancsának futtatása az azonosítója (cm_*) alapján.
it: Esegue un comando di Peach Commander tramite il suo id (cm_*).
ko: Peach Commander 명령을 id(cm_*)로 실행합니다.
nb: Kjør en Peach Commander-kommando via id-en (cm_*).
nl: Een opdracht van Peach Commander via haar id (cm_*) uitvoeren.
pl: Uruchom polecenie Peach Commandera według jego id (cm_*).
ro: Rulează o comandă Peach Commander după id-ul ei (cm_*).
ru: Выполнить команду Peach Commander по её идентификатору (cm_*).
sk: Spustiť príkaz Peach Commanderu podľa jeho id (cm_*).
sl: Zažene ukaz Peach Commanderja po njegovem id (cm_*).
sv: Kör ett Peach Commander-kommando via dess id (cm_*).
uk: Виконати команду Peach Commander за її ідентифікатором (cm_*).
zh_hans: 按 id（cm_*）运行 Peach Commander 的命令。

source: Run command ${commandID}
cs: Spustit příkaz ${commandID}
da: Kør kommandoen ${commandID}
de: Befehl ${commandID} ausführen
es: Ejecutar el comando ${commandID}
fr: Exécuter la commande ${commandID}
hu: ${commandID} parancs futtatása
it: Esegui il comando ${commandID}
ko: ${commandID} 명령 실행
nb: Kjør kommandoen ${commandID}
nl: Opdracht ${commandID} uitvoeren
pl: Uruchom polecenie ${commandID}
ro: Rulează comanda ${commandID}
ru: Выполнить команду ${commandID}
sk: Spustiť príkaz ${commandID}
sl: Zaženi ukaz ${commandID}
sv: Kör kommandot ${commandID}
uk: Виконати команду ${commandID}
zh_hans: 运行命令 ${commandID}

source: Run in background
cs: Spustit na pozadí
da: Kør i baggrunden
de: Im Hintergrund ausführen
es: Ejecutar en segundo plano
fr: Exécuter en arrière-plan
hu: Futtatás a háttérben
it: Esegui in background
ko: 백그라운드에서 실행
nb: Kjør i bakgrunnen
nl: Op achtergrond uitvoeren
pl: Uruchom w tle
ro: Execută în fundal
ru: Выполнять в фоне
sk: Spustiť na pozadí
sl: Zaženi v ozadju
sv: Kör i bakgrunden
uk: Запустити у фоні
zh_hans: 在后台运行
